Repository: b-jesch/service.record.priorizer
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #30010
source: Settings
de_de: Einstellungen

# #30011
source: Priorized Channel groups
de_de: Priorisierte Kanalgruppen

# #30012
source: Channel groups priorized for Recording first
de_de: Kanalgruppen mit Aufnahmepriorit채t

# #30013
source: Priorized Channel groups
de_de: Priorisierte Kanalgruppen

# #30020
source: Number of connection attempts to PVR Servers
de_de: Anzahl Verbindungsversuche zum PVR Server

# #30021
source: Leading Time of Notification
de_de: Vorlaufzeit f체r Benachrichtigung

# #30025
source: 15 secs
de_de: 15 Sec

# #30026
source: 30 secs
de_de: 30 Sec

# #30027
source: 45 secs
de_de: 45 Sec

# #30028
source: 60 secs
de_de: 60 Sec

# #30050
source: Playback stopped
de_de: Wiedergabe angehalten

# #30051
source: A high priority recording is running
de_de: Eine priorisierte Aufnahme l채uft

# #30100
source: No TVHeadend Server available or Server not present
de_de: Kein TVHeadend-Server verf체gbar oder nicht erreichbar
